const filters = {
  "Особенности размещения": [
    "Подходит для детей",
    "Для гостей с ограниченными возможностями",
    "Разрешено с домашними животными",
    "Можно курить"
  ],
  "Тип размещения": [
    "Отели, меблированные комнаты",
    "Хостелы, жилые помещения",
    "Апартаменты, квартиры",
    "Апарт-отели",
    "Гостевые дома",
    "Коттеджи, виллы, бунгало",
    "Кемпинги",
    "Глэмпинги",
    "Санатории"
  ],
  "Питание": [
    "Питание не включено",
    "Завтрак включён",
    "Завтрак + обед или ужин включены",
    "Завтрак, обед и ужин включены",
    "Всё включено"
  ],
  "Оценка по отзывам": [
    "9 и выше",
    "8 и выше",
    "7 и выше",
    "6 и выше",
    "5 и выше"
  ],
  "Оплата и бронирование": [
    "Для бронирования не нужна карта",
    "Есть бесплатная отмена",
    "Оплата сейчас",
    "Оплата на месте"
  ],
  "Число комнат": [
    "1 комната",
    "2 комнаты",
    "3 комнаты",
    "4 комнаты",
    "5 комнат",
    "6 комнат"
  ],
  "Количество звёзд": [
    "1",
    "2",
    "3",
    "4",
    "5",
    "6"
  ],
  "Тип кроватей": [
    "Двуспальная кровать",
    "Отдельные кровати"
  ]
}

const services = {
  "Общее": [
    "Дизайн-отель",
    "Индивидуальная регистрация заезда и отъезда",
    "Компьютер",
    "Кондиционер",
    "Круглосуточная стойка регистрации",
    "Лифт",
    "Огнетушитель",
    "Отель для некурящих",
    "Отопление",
    "Поздняя регистрация выезда",
    "Посудомоечная машина",
    "Ранняя регистрация заезда",
    "Стиральная машина",
    "Ускоренная регистрация заезда и выезда"
  ],
  "В номерах": [
    "VIP-удобства в номере",
    "Кабельное телевидение",
    "Люкс для новобрачных",
    "Музыкальный центр",
    "Номера для аллергиков",
    "Номера для курящих",
    "Номера для некурящих",
    "Обслуживание номеров",
    "Сейф (в номере)",
    "Семейные номера",
    "Телевизор",
    "Холодильник"
  ],
  "Услуги и удобства": [
    "Гладильные принадлежности",
    "Гладильные услугиоплачивается отдельно",
    "Прачечнаяоплачивается отдельно",
    "Телефон",
    "Услуги консьержа",
    "Утюг",
    "Фен (по запросу)",
    "Химчисткаоплачивается отдельно",
    "Хранение багажа"
  ],
  "Питание": [
    "Бесплатный чай\/кофе",
    "Возможен полный пансион",
    "Возможен полупансион",
    "Завтрак в номер",
    "Кухня",
    "Микроволновая печь",
    "Ресторан"
  ],
  "Интернет": [
    "Бесплатный Wi-Fi"
  ],
  "Трансфер": [
    "Трансфероплачивается отдельно"
  ],
  "Персонал говорит": [
    "на английском",
    "на русском"
  ],
  "Развлечения": [
    "Подходит для проведения праздничных мероприятий"
  ],
  "Парковка": [
    "Парковкаоплачивается отдельно"
  ],
  "Бизнес": [
    "Конференц-зал",
    "Ксерокс",
    "Организация встреч и банкетов",
    "Прокат видео- и компьютерной техники"
  ],
  "Спорт": [
    "Тренажерный зал"
  ],
  "Красота и здоровье": [
    "Аптечка первой помощи",
    "Массажоплачивается отдельно",
    "Салон красотыоплачивается отдельно"
  ],
  "Дети": [
    "Детские телеканалы",
    "Размещение подходит для семей\/детей",
    "Услуги няни и уход за детьми"
  ],
  "Животные": [
    "Размещение с домашними животнымиоплачивается отдельно"
  ],
  "Санитарные меры": [
    "Индивидуальные средства защиты для гостей",
    "Индивидуальные средства защиты для персонала",
    "Температурный контроль для гостей",
    "Температурный контроль для персонала",
    "Усиленные меры дезинфекции"
  ]
}